<?php get_header(); ?>

    <section class="content 
    .wp__page-m ">
      <div class="inner content__inner">
        <h1 class="content__title">WORKS</h1>
        <p class="content__text">
          「あなたの生活に笑顔と安心を。プロの家事代行サービスで、時間を有効に使い、ストレスフリーな毎日を実現します。私たちがサポートすることで、あなたの暮らしがより快適に、そして豊かになることをお約束します。」
        </p>
      </div>
    </section>

    <div class="company wp-page">
      <div class="inner wp-page__inner">
        <p class="wp-page__text">
          私たちの家事代行会社は、お客様の生活を支え、より快適で豊かな毎日を実現するために、幅広い家事代行サービスを提供しています。忙しい日常の中で家事に追われることなく、安心して時間を有効に使っていただけるよう、経験豊富なスタッフが丁寧に対応します。

          私たちの掃除サービスは、キッチン、バスルーム、リビングルーム、ベッドルームなど、家庭のあらゆるスペースを徹底的に清掃します。ホコリの除去、床の拭き掃除、カーペットの掃除機かけなど、細かい部分まで丁寧に対応します。定期的な清掃から一回限りの大掃除まで、お客様のニーズに合わせたプランを提供し、清潔で快適な住環境を保つお手伝いをします。
          
          また、洗濯サービスでは、洗濯機の操作から洗濯物の干し、アイロンがけ、折りたたみまで、洗濯に関する一連の作業を代行します。お客様の時間を節約し、衣類を常に清潔で整った状態に保つためのサポートを行います。特に忙しい方や高齢者の方にとって、日常の負担を軽減し、安心して生活できる環境を提供します。
          
          さらに、買い物代行サービスでは、お客様が必要とする食品や日用品をリストに基づいて購入し、自宅までお届けします。事前にリストをいただくことで、必要なものを正確に揃え、忙しい日常の中での時間の節約を実現します。また、重い荷物の運搬をサポートすることで、高齢者や身体に不自由のある方にとっても便利で安心なサービスを提供します。
          
          私たちの目標は、お客様の生活をより快適で豊かにすることです。お客様の笑顔が私たちの喜びであり、安心・信頼のサービスを提供し続けることをお約束します。
        </p>
      </div>
      <div class="btn wp-page__btn">
        <a href="<?php echo esc_url( home_url() ); ?>">HOME</a>
      </div>
    </div>

<?php get_footer(); ?>