<?php get_header(); ?>
    <section class="content">
      <div class="inner content__inner">
        <h1 class="content__title">会社案内</h1>
        <p class="content__text">
          「あなたの暮らしにゆとりと笑顔を -
          プロの家事代行で、日常をもっと豊かに。時間を有効活用し、ストレスフリーな生活を実現。安心・信頼のサービスで、あなたのライフスタイルをサポートします。」
        </p>
      </div>
    </section>

    <div class="company wp-page">
      <div class="inner wp-page__inner">
        <p class="wp-page__text">
          私たちの家事代行会社は、お客様の暮らしをより豊かにするために設立されました。忙しい現代社会において、家事に追われる時間を減らし、もっと大切なことに時間を使っていただけるよう、高品質な家事代行サービスを提供しています。
          経験豊富なスタッフが、掃除、洗濯、料理など、日常のさまざまな家事をお手伝いします。私たちのスタッフは、厳しいトレーニングを受けており、お客様のご自宅を大切に扱いながら、迅速かつ丁寧に作業を行います。また、お客様のニーズに合わせたカスタマイズプランもご用意しており、どんなご要望にも柔軟に対応いたします。
          安心してサービスをご利用いただけるよう、全てのスタッフは信頼性の高いバックグラウンドチェックを受けています。また、万が一のトラブルにも対応できる保険に加入しており、お客様のご自宅や貴重品の安全を守ります。
          さらに、環境に優しいエコフレンドリーな清掃用品を使用し、地球にも優しい家事代行サービスを提供しています。地域社会との連携を大切にし、地域イベントやチャリティ活動にも積極的に参加しています。
          私たちのサービスを利用することで、お客様は家事から解放され、家族や友人との時間を増やすことができます。お客様の笑顔が私たちの喜びであり、常に最高のサービスを提供し続けることをお約束します。
        </p>
      </div>
      <div class="btn wp-page__btn">
        <a href="<?php echo esc_url( home_url() ); ?>">HOME</a>
      </div>
    </div>

<?php get_footer(); ?>